# История 0-2

$questions = [
  [ # Istoriq
    ["1. Какви са стойностите на\n X и Y ако:\n x + y = 4\n x * y = 3\n и Y е по-голям от X.", "а) 1, 3 ", "б) 2, 2", "в) 3, 1"],
    ["2. Кое е липсжащото число:\n 2356_9?", "а) 8", "б) 7", "в) 4"],
    ["3. На кой ред всички от\n числата са строго положителни?", "а) 1, 45, 372", "б) -1, 132, 124", "в) 0, 143, 32"]
  ],
  [ # BEL
    ["1. Какви са думите\n грозен-красив?", "а) синоними", "б) антоними", "в) омоними"],
    ["2. Коя от думите НЕ е\n близка по смисъл с\n думата вездесъщ?", "а) всесилен", "б) всенароден", "в) всезнаещ"],
    ["3. Колко запетаи трябва\n да бъдат поставени в\n изречението?", "а) 1", "б) 2", "в) 3"]
  ],
  [ # STELA
    ["1. Кой е първият директор\n на ТУЕС?", "а) Анатол Френски", "б) Златка Петрова", "в) Тодор Георгиев"],
    ["2. Къде се намира 48 кабинет\n в ТУЕС?", "а) лафката", "б) Готиното!(Тъпото)", "в) мазето(роботиката)"],
    ["3. Какво трябва да носиш,\n когато закъснееш за час\n при Стела", "а) цветя", "б) бомбони", "в) оръжия"]
  ]

]
