# История 0-2

$questions = [
  [ # Istoriq
    ["1. Колко пъти България е \n била под Византийско \n робство? ", "а) 1", "б) 2", "в) 4"],
    ["2. България е под Османско \n робство между: ", "а) 1395-1878", "б) 1495-1878", "в) 1498-1767"],
    ["3. На чия страна участва \n България през ПСВ? ", "а) Антантата", "б) Централните сили", "в) Малката Антанта"]
  ],
  [ #
    ["1. Какви са думите грозен-красив?", "а) синоними", "б) антоними", "в) омоними"],
    ["2. Коя от думите НЕ е близка по смисъл с думата вездесъщ?", "а) всесилен", "б) всенароден", ""],
    ["3. Колко запетаи трябва да бъдат поставени в изречението?", "", "", ""]
  ],
  [
    ["", "", "", ""],
    ["", "", "", ""],
    ["", "", "", ""]
  ]

]
