# История 0-2

$questions = [
  [ # Matematika A)
    ["1. Колко пъти България е \n била под Византийско \n робство? ", "а) 1", "б) 2", "в) 4"],
    ["2. България е под Османско \n робство между: ", "а) 1395-1878", "б) 1495-1878", "в) 1498-1767"],
    ["3. На чия страна участва \n България през ПСВ? ", "а) Антантата", "б) Централните сили", "в) Малката Антанта"]
  ],
  [ # BEL Б)
    ["1. Какви са думите\n грозен-красив?", "а) синоними", "б) антоними", "в) омоними"],
    ["2. Коя от думите НЕ е\n близка по смисъл с\n думата вездесъщ?", "а) всесилен", "б) всенароден", "в) всезнаещ"],
    ["3. Колко запетаи трябва\n да бъдат поставени в\n изречението?", "а) 1", "б) 2", "в) 3"]
  ],
  [ # STELA Б)
    ["1. Кой е първият директор\n на ТУЕС?", "а) Анатол Френски", "б) Тодор Георгиев", "в) Златка Петрова"],
    ["2. Къде се намира 48 кабинет\n в ТУЕС?", "а) лафката", "б) мазето(роботиката)", "в) Готиното!(Тъпото)"],
    ["3. Какво трябва да носиш,\n когато закъснееш за час\n при Стела", "а) цветя", "б) бомбони", "в) оръжия"]
  ]
]
